[
  {
    "result_id": "187",
    "result_code": "187",
    "title": "Targeted simulations help breeders to optimize breeding schemes aligned with the desirable characteristics of farmer- and market demanded crop varieties.",
    "description": "Simulations and breeding pipeline management tools were deployed to CGIAR breeders to optimize breeding schemes aligned with the desirable characteristics of farmer- and market demanded crop varieties. The suite of tools has proven to be useful to CGIAR breeders who stated that they optimized breeding schemes in 86% of their pipelines assessed. The tools and simulation results are publicly accessible on www.excellenceinbreedingplatform.org. Access requires registration before use. So far, there are 68 CGIAR users, 146 non-CGIAR users that have registered, and 63 non-CGIAR users that have uploaded data from across the world. The tools are useful to breeding programs that would like to optimize their breeding schemes.\n",
    "initiative_id": 1,
    "official_code": "INIT-01",
    "creation_date": "2022-12-13T07:10:13.562Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "347",
    "result_code": "347",
    "title": "Integration of breeding under One CGIAR highlights the value of partnerships; 45 countries release crop varieties that help in climate change adaptation and lowering malnutrition among women and children",
    "description": "In 2022, partner organizations in 45 countries registered a total of 303 crop varieties deriving from CGIAR breeding pipelines. They were improved in collaboration with over 600 partner orgnizations in Africa, Asia and Latin America. 234 varieties are climate-resilient. 105 are biofortified and directed to lower malnutrition among women and children. Germplasm registrations are no guarantee for multiplication and use but they are an important milestone. Many countries require variety registration for commercialization. Variety registrations were from: Barley, Cassava, Chickpea, Common Beans, Cowpea, Faba Bean, Urochloa Forage, Lentil, Maize, Matoke Banana, Potato, Rice, Soybean, Sweet Potato, Wheat, and Yam. 157 varieties were registered in Africa (19 countries), 116 in Asia (14 countries), 29 in Latin America (10 countries), and one in Canada. 74% were registered in low and lower-middle income economies where more than 93% of all people with incomes below $2.15 a day live.\n\n\n",
    "initiative_id": 1,
    "official_code": "INIT-01",
    "creation_date": "2022-12-19T03:28:28.339Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "355",
    "result_code": "355",
    "title": "Systematic assessments of national programs' strengths and change ambitions in Africa and South Asia leads to a growing community of breeding teams accelerating genetic gains for major food crops",
    "description": "Continuing with efforts made by the Excellence in Breeding Platform,, 38 in-depths assessments,  engaging NARES in Ghana, India, Kenya, Madagascar, Malawi, Mali, Mozambique, Nigeria, Senegal, Sudan, Tanzania, Uganda, Zambia, and Zimbabwe have been conducted since 2019,10 in 2022. Assessments involved 11 crops: Beans, Cassava, Chickpea, Groundnuts, Maize, Matoke Banana, Potato, Rice, Sweet Potato, Wheat and Yam. As a result of the assessments, 76% (29 out of 38) of the NARES programs developed program-specific improvement plans. These NARES colleagues are invited to and participate in the trainings that Accelerated Breeding and Breeding Resources offer to increasing numbers of CGIAR and NARES colleagues, establishing a much more equitable change community. Accelerated Breeding uses the NARES-developed improvement plans for prioritizing and targeting capacity development, aligned to specific needs. ",
    "initiative_id": 1,
    "official_code": "INIT-01",
    "creation_date": "2022-12-19T03:39:00.925Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "420",
    "result_code": "420",
    "title": "Deployment of voice messaging based on weather forecasts to avoid rainfall-induced crop damage to mungbean in coastal Bangladesh",
    "description": "Deployment of voice messaging based on weather forecasts for mungbean harvest warning service to farmers in the coastal Bangladesh saves farmers from experiencing up to 50% crop yield losses caused by heavy rainfall storms. The innovation uses customized interactive voice response (IVR) messages tailored in format to men and women's specific needs for mungbean harvesting and drying.",
    "initiative_id": 18,
    "official_code": "INIT-18",
    "creation_date": "2022-12-21T07:45:33.476Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "1059",
    "result_code": "1041",
    "title": "Site specific fertilizer recommendation applied by smallholder farmers through digitally enabled tools in Ethiopia (Fertilizer Ethiopia Use Case)",
    "description": "Application of digital fertilizer solution (developed under Ethiopia fertilizer Use Case) by 1154 registered farmers in 24 Kebele administrations across 10 districts in Amhara, Oromia, and Southern Nations, Nationalities, and Peoples' Region (SSNPR).",
    "initiative_id": 11,
    "official_code": "INIT-11",
    "creation_date": "2023-01-13T09:23:29.609Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "1169",
    "result_code": "1151",
    "title": "Application of the NextGen agroclimate advisory recommendation for Wheat in Ethiopia",
    "description": "Based on the positive result obtained during the validation phase, the NextGen advisory was disseminated to about 11,171 farmers across 5 districts of three regions of wheat growing area of Ethiopia through Interactive Voice Response, video demonstration and face-to-face trainings.",
    "initiative_id": 11,
    "official_code": "INIT-11",
    "creation_date": "2023-01-14T09:55:14.510Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "1323",
    "result_code": "1305",
    "title": "Rice- New products(varieties/hybrid) positioned / scaled",
    "description": "In 2022 , we have positioned approximately 10 new products across diverse market segments . These are derived from the evidence based on multi location on farm tastings of more that 40 products across markets segments that was done in previous season/s",
    "initiative_id": 6,
    "official_code": "INIT-06",
    "creation_date": "2023-01-16T18:06:42.569Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "1510",
    "result_code": "1492",
    "title": "CIAT Urochloa hybrid seed sales and adoption among cattle producers in more than 50 tropical countries in 2021 ",
    "description": "The forage hybrids developed by the International Center for Tropical Agriculture (CIAT), in collaboration with the private forage seed sector, are important for increasing the productivity and quality feed for the cattle sector and thus contribute to improving food security, income, and livelihoods of cattle producing families. In addition to achieving this primary objective, the adoption of these technologies generates positive environmental externalities, such as a reduction in greenhouse gas emissions. Plant breeding continues with the objectives of obtaining materials with higher nutritional quality, nitrogen-use-efficiency, and the ability to regenerate and avoid soil degradation. Colombia, Kenya, and Ethiopia are examples for countries, where cattle plays an important role for the rural population and the agricultural gross domestic product. Cattle production in these countries is mostly dependent on forage materials with low quality and scarcity of feeds happens frequently in prolonged dry seasons and under climate change. The adoption of Urochloa hybrids helps in this regard.",
    "initiative_id": 17,
    "official_code": "INIT-17",
    "creation_date": "2023-01-17T13:45:14.275Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "1806",
    "result_code": "1788",
    "title": "Big data technology and system (PeskAAS) to improve small-scale fisheries management in Timor Leste",
    "description": "A digital catch documentation system combined with tamper proof, solar powered trackers (developed by the partner Pelagic Data Systems) provided near-real time small-scale fisheries production and effort information to government fisheries managers on a decision dashboard using open-source software. PeskAAS received the second installment of investment from the Government of Timor-Leste (GOTL). GOTL adopted the system as its national fisheries monitoring system in 2019, and has funded its maintenance and continued development since June 2021. The project has scaled up in 2020 as 15,690Km2 of coast was monitored via PeskAAS in Timor-Leste. \nThe PeskAAS dashboard is publicly available and has received 5000 visits from 700 unique visitors from 65 countries in 2022.\n\n\n\n\n\n",
    "initiative_id": 15,
    "official_code": "INIT-15",
    "creation_date": "2023-01-19T01:30:39.614Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "1816",
    "result_code": "1798",
    "title": "Scaling Scan is a self-assessment tool to explore the requirements to scale an innovation in particular context",
    "description": "The Scaling Scan is a self-assessment tool to help teams and partners explore what is required to scale an innovation in a particular context. It was developed and tested in 2017 by CIMMYT and the PPPLab and launched in 2018 . The theory underlying the Scaling Scan is based on an understanding of scaling as a process to contribute to sustainable systems change at scale as described in the paper by Woltering (et al., 2019). At the core of the Scaling Scan is a scalability assessment tool that integrates ten scaling “ingredients” (e.g., “Finance”, “Collaboration”, and “Awareness & Demand” etc), each reflecting particular sets of professional activities. Ubels and Jacobs (2016) found these ingredients to be critical for successful scaling. Nine out of ten scaling ingredients focus on the non-technological conditions that determine if the system around the innovation is “scale-friendly” (Woltering et al., 2019).  ",
    "initiative_id": 14,
    "official_code": "INIT-14",
    "creation_date": "2023-01-19T03:13:18.604Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "1926",
    "result_code": "1908",
    "title": "Delivey of beans Paraisito Mejorado seed for small farmers in  Danli, Honduras",
    "description": "CIAT reached a mutual agreement to distribute certified maize  and bean seed from  Directorate of Agricultural Science and Technology (DICTA Spanish acronym)  to organized producers in the eastern part of the country (Danlí). This delivery is done through the Asociación Regional de Servicios Agropecuarios de Oriente (ARSAGRO) In Honduras.This variety was released pre-2022, but AgriLAC disseminated seed in 2022.",
    "initiative_id": 14,
    "official_code": "INIT-14",
    "creation_date": "2023-01-19T15:21:30.864Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "1929",
    "result_code": "1911",
    "title": "Delivery  of beans Rojo Chortí seed for small farmers in Danli Honduras",
    "description": "CIAT reached a mutual agreement to distribute certified corn and bean seed from DICTA to organized producers in the eastern part of the country (Danlí). This delivery is done through the Asociación Regional de Servicios Agropecuarios de Oriente (ARSAGRO).This variety was released pre-2022, but AgriLAC disseminated seed in 2022.",
    "initiative_id": 14,
    "official_code": "INIT-14",
    "creation_date": "2023-01-19T15:43:04.995Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "1930",
    "result_code": "1912",
    "title": "Delivery  of beans Tolupan rojo seed for small farmers in Danli, Honduras",
    "description": "CIAT reached a mutual agreement to distribute certified maize and bean seed from Directorate of Agricultural Science and Technology (DICTA Spanish acronym) to organized producers in the eastern part of the country (Danlí), Honduras. This delivery is done through the Asociación Regional de Servicios Agropecuarios de Oriente (ARSAGRO) in Honduras. This variety was released pre-2022, but AgriLAC disseminated seed in 2022.",
    "initiative_id": 14,
    "official_code": "INIT-14",
    "creation_date": "2023-01-19T15:49:02.709Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "1931",
    "result_code": "1913",
    "title": "Delivery of Maize Dicta Lempira seed for small farmers in Danli Honduras",
    "description": "CIAT reached a mutual agreement to distribute certified corn and bean seed from Directorate of Agricultural Science and Technology (DICTA Spanish acronym)  to organized producers in the eastern part of the country (Danlí) Honduras . This delivery is done through the Asociación Regional de Servicios Agropecuarios de Oriente (ARSAGRO). This variety was released pre-2022, but AgriLAC disseminated seed in 2022.",
    "initiative_id": 14,
    "official_code": "INIT-14",
    "creation_date": "2023-01-19T15:55:33.750Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "1935",
    "result_code": "1917",
    "title": "Delivery of Biofortified rice variety Fedearroz BioZN-035 in Bolivar Colombia",
    "description": "Within the framework of the AgriLAC initiative, biofortified rice seed was delivered to a community of small rice producers located in Letica, Cartagena, Colombia. The delivery was made through the partner in the area, which is the Canal del Dique Foundation. The biofortified rice seed Fedearroz BioZN-035 accumulates 44% more zinc under technical irrigation conditions and 63% more, under favored dryland and mechanized dryland conditions, compared to with non-biofortified rice that contains an average of 1.6 mg/100g, for this reason it contributes to the food security of the population that consumes it.",
    "initiative_id": 14,
    "official_code": "INIT-14",
    "creation_date": "2023-01-19T16:18:08.804Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "1936",
    "result_code": "1918",
    "title": "Delivery of a new Zinc Maize variety for farmers in Valledupar,  Colombia",
    "description": "Within the framework of the AgriLAC initiative, biofortified maize seed was delivered to a community of small rice producers located in Valledupar, Colombia. The delivery was made through the partner in the area, which is Agrosavia. BIOMZn01 maize contains 36% more zinc than traditional maize varieties, which contributes to the food and nutritional security of those who consume it.",
    "initiative_id": 14,
    "official_code": "INIT-14",
    "creation_date": "2023-01-19T16:23:51.614Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "1943",
    "result_code": "1925",
    "title": "Improvements in the Climate Information Services (CIS) dissemination mechanisms address local farmers information needs in Guatemala",
    "description": "Guatemala’s farmers are vulnerable to climate variations (e.g.,drought, high rainfall) with losses observed every year. They usually have limited access to existing climate information or do not have the skills to understand/use the information to be more climate resilient. The Local Technical Agroclimatic Committees -LTAC are helping to overcome these limitations by co-producing, translating, and transferring tailored agroclimatic information to enable agricultural decision-making. During 2022, the design and the improvements of CIS communication products assuring segments of the rural population that were not reached before and include (i)improved and easy-to-understand seasonal (quarterly) agroclimatic bulletins to local stakeholders and farmers; (ii)new weather agroclimatic bulletins (bi-weekly) disseminated by LTAC social network groups; (iii)participatory CIS approaches directly reaching 2k people in eastern Guatemala; and (iv)radio spots derived from the mentioned bulletins in the eastern region. ",
    "initiative_id": 14,
    "official_code": "INIT-14",
    "creation_date": "2023-01-19T16:35:45.278Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "2187",
    "result_code": "2169",
    "title": "CGIAR and NARES partners use improved high-performance computation to advance data science for agriculture in low bandwidth environments (environments with slow connectivity) ",
    "description": "CG Labs improved through targeted development to maximize cost efficiency and operation enabling computation and storage to advance data science for agriculture in low bandwidth environments (environments with slow network performance, slow internet connectivity). This means, CG labs making it possible for advanced data storage and computation in environments with slow networks. CG Labs was used in 2022 by at least 5 projects/initiatives beyond Excellence in Agronomy (EiA). CG Labs has been used for large climate adaptation analyses. In addition, the agwise work that sits in CG Labs also targets climate change through weather-focused recommendations (fertilizer, planting date).",
    "initiative_id": 11,
    "official_code": "INIT-11",
    "creation_date": "2023-01-20T14:37:13.864Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "2308",
    "result_code": "2290",
    "title": "FishBase and SeaLifeBase: Global Information Systems on Aquatic Species",
    "description": "Fishbase and SeaLifeBase are online, publicly accessibly information systems on aquatic species. They are used by specialist researchers and hobbyists worldwide for information (data, illustrations, bibliographic references) on more than 40,000 species. Species can be searched for by common name, genus, species, geography, family, ecosystem, literature reference, tools, and more in many foreign languages. Currently, the FishBase initiative is led by a consortium of 12 organizations, including WorldFish, the Food and Agriculture Organization of the United Nations (FAO) and the University of British Columbia, among other leading universities and museums.. Today, FishBase has an astonishing 700,000 unique monthly users and its application has been broad, from the study of fisheries management to marine ecology and conservation, parasitology and beyond. On 5 - 6th September 2022, the annual FishBase/SeaLifeBase symposium was held at WorldFish, Penang and supported by the Aquatic Foods Initiative.",
    "initiative_id": 15,
    "official_code": "INIT-15",
    "creation_date": "2023-01-21T01:39:46.342Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "2392",
    "result_code": "2374",
    "title": "Woreda participatory land use planning (WPLUP) for pastoral areas in Somali Regional State, Ethiopia for implementation between 2022-23 with investment from the regional Intergovernmental Authority for Development (IGAD)",
    "description": "Woreda participatory land use planning (WPLUP) for pastoral areas is an innovation package of the Livestock and Climate initiative with the innovation \"PLUP across administrative borders in pastoral areas\" (ID 1038) at its core. The innovation is led by ILRI. WPLUP was developed by ILRI in hand with the Government of Ethiopia, and piloted in two regions of Ethiopia between 2014-2016 with support from Swiss Development Cooperation and GIZ. The process supports a participatory approach to land use planning at woreda (district) level, that is more suitable for pastoral areas including grazing lands than other approaches planning across administrative (kebele) boundaries. Manuals were developed to guide the process. The Government of Ethiopia included WPLUP in their own development plans but have lacked funds to further implement. This investment by IGAD (Intergovernmental Authority for Development) to implement WPLUP is a key step forward. ILRI will continue to support the implementation of WPLUP through provision of technical support. ",
    "initiative_id": 34,
    "official_code": "INIT-34",
    "creation_date": "2023-01-21T19:00:53.309Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "2414",
    "result_code": "2396",
    "title": "Government of Kenya includes participatory rangeland management (PRM) as a priority in the 2023-2027 Baringo County Integrated Development Plan",
    "description": "Participatory rangeland management (PRM) (Innovation ID 1035) was piloted in Baringo County between 2018 -2021. In 2022 Livestock and Climate initiative has continued to support the development of PRM in Baringo County working closely with the Baringo County government and partner NGO RECONCILE (Resource Conflict Institute) as well as upscale to other counties. PRM is a step-by-step process led by communities to develop a rangeland management plan and implement it. Where necessary a process of strengthening land tenure and governance is also carried out.  Originally developed in Ethiopia, PRM has been shown to improve the productivity of the land, its management and its governance including empowerment of women. At the end of 2022, the Baringo County government included PRM as a priority activity in their 2023-2027 County Integrated Development Plan.",
    "initiative_id": 34,
    "official_code": "INIT-34",
    "creation_date": "2023-01-21T23:11:10.434Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "2587",
    "result_code": "2569",
    "title": "Development and use of crop decision trees for climate risk management",
    "description": "Development of crop decision trees for climate risk management in Cambodia: a systematic tool for the development of climate risk responses based on sub-seasonal and seasonal forecasts",
    "initiative_id": 18,
    "official_code": "INIT-18",
    "creation_date": "2023-01-23T00:38:19.922Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "2590",
    "result_code": "2572",
    "title": "Improved access of farmers to climate advisories through agro-climatic bulletins (ACB)",
    "description": "The Alliance of Bioversity International and CIAT and the Department of Crop Production introduced a participatory process to develop Agro-Climatic Bulletins (ACB) with local partners. ACB is produced based on seasonal, monthly, or 10-day weather forecast through the interaction of different players along the climate service value chain. \n\nThe ACB is now being implemented in 8 provinces, 7 in the Mekong River Delta and 1 in South Central Coast, with 351 communes in total, with interest from other provinces and regions in the country. The bulletins are disseminated via multiple communication channels, including printed posters, Zalo groups, loudspeakers, extension staff and through meetings of local partners (e.g., commune people’s committees, Farmers’ Union). Through Zalo/mobile app, the project reached an estimated 130,000 farmers although a larger group may be exposed through posters, loudspeakers, and other channels. Due to lack of information to provide sex disaggregations, a 50:50 ratio was assumed.",
    "initiative_id": 18,
    "official_code": "INIT-18",
    "creation_date": "2023-01-23T00:58:46.498Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "2701",
    "result_code": "2683",
    "title": "Rice transplanter business development service activities completed in Bangladesh",
    "description": "This outcome from Cereal Systems Initiative in South Asia – Mechanization Extension Activity (CSISA-MEA) is associated with WP2 IO2.3 of TAFSSA in Bangladesh. The initiative and CSISA-MEA worked to support machinery service providers to provide rice transplanter services to 198 farmers (13 women, 185 men) on 27 hectares of land. To create further demand for rice transplanter services, each of the seed companies produced a one-minute video, broadcast through local television and viewed in tea shops throughout the region. In addition, 30 Farmers Field Days, attended by 1,283 participants (145 women, 1,138 men), demonstrated the use of rice transplanters. The partnerships also facilitated the training of 20 mechanics and 30 machinery service providers in the use and maintenance of rice transplanters, 110 farmers (28 women, 82 men) in how to raise seedlings for use with rice transplanters.",
    "initiative_id": 20,
    "official_code": "INIT-20",
    "creation_date": "2023-01-23T08:48:23.565Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "2725",
    "result_code": "2707",
    "title": "Farmers implement improved farming practices and/or diversify farm production on 26,188 hectares in Bangladesh",
    "description": "This outcome from non-pooled funding collaboration between TAFSSA and the Cereal Systems Initiative in South Asia  – Mechanization Extension Activity (CSISA-MEA) is associated with End of  Initiative Outcome (EoI O) 3 under work package two of TAFSSA. 26,188 hectares of land were registered for farmer adoption and use ofcost-saving agricultural machinery services including land preparation, irrigation and mechanized harvesting purchased by farmers from machinery service providers. An increased number of combine harvesters resulted, with increased land coverage.  ",
    "initiative_id": 20,
    "official_code": "INIT-20",
    "creation_date": "2023-01-23T09:24:40.441Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "2731",
    "result_code": "2713",
    "title": "50,839 farmers implement improved farming practices and/or diversify farm production on in Bangladesh",
    "description": "This outcome from non-pooled funding collaboration between TAFSSA and the Cereal Systems Initiative in South Asia  – Mechanization Extension Activity (CSISA-MEA) is associated with End of  Initiative Outcome (EoI O) 4 under work package two of TAFSSA. TAFSSA collaboration with CSISA helped to facilitate scaling-out of business models with companies and machinery service providers  that resulted in $2.37 million of new agricultural machinery sales in Bangladesh. As a result, 50,839 farmers purchased machinery services to produce crops on 26,188 hectares of land.",
    "initiative_id": 20,
    "official_code": "INIT-20",
    "creation_date": "2023-01-23T09:38:32.888Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "2767",
    "result_code": "2749",
    "title": "20,684 farmers implement improved farming practices and/or diversify farm production on in Bangladesh and Nepal through Initiative and non-pooled project collaboration",
    "description": "This outcome from non-pooled funding collaboration between TAFSSA and the Cereal Systems Initiative in South Asia  (CSISA Phase III) and is associated with End of  Initiative Outcome (EoI O) 4 under work package two of TAFSSA. These efforts are made possible through the cooperation of a multidisciplinary team including agronomists, systems analysts, data scientists, behavioral economists, livestock specialists, agricultural engineers, sociologists, and pest and natural resources management experts, among others. In 2022, 20,684 (male:17,577; female: 3,139) farmers applied improved farming practies and/or diversified production in Bangladesh, India, and Nepal, as a result of this Initiative - non-pooled project collaboration in a range of areas relevant to TAFSSA WP2.",
    "initiative_id": 20,
    "official_code": "INIT-20",
    "creation_date": "2023-01-23T10:29:21.369Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "2789",
    "result_code": "2771",
    "title": "Farmers implement improved farming practices and/or diversify farm production on 9,742 hectares in Bangladesh and Nepal that now fall underimproved management practices through Initiative and non-pooled project collaboration",
    "description": "This outcome from non-pooled funding collaboration between TAFSSA and the Cereal Systems Initiative in South Asia  (CSISA Phase III) and is associated with End of  Initiative Outcome (EoI O) 4 under work package two of TAFSSA. This collaboration generates data and evidence on improving crop production and identifying more sustainable means of growing crops, and then scales these out to partners in the public and private sectors, to raise the awareness of farmers and other stakeholders of these options. By engaging with a network of partners as an agricultural innovation systems broker, CSISA worked with TAFSSA to implement transformative research for development activities that resulted in the orchestration of partners and alignment of value chains that resulted in 9,742 hectares of farmer adoption  last year in Nepal and Bangladesh. ",
    "initiative_id": 20,
    "official_code": "INIT-20",
    "creation_date": "2023-01-23T11:27:10.647Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "2800",
    "result_code": "2782",
    "title": "Actions to reduce climate- and crop-disease associated risks in Bangladesh",
    "description": "This work is associated with Intermediate outcome IO 5.5 under work package 5 of TAFSSA. Wheat blast is a devastating fungal disease that appeared in Bangladesh in 2016 and affected 15,000 hectares resulting in  25%–30% crop losses and reducing wheat production of up to 85 million tons, equivalent to USD13 million. This disease is tightly linked to climate extremes that render it highly infectious. Since then, Bangladesh has remained on alert given the risk of subsequent outbreaks. To fulfill farmers’ seed demand, during this reporting period the Activity established 25 demonstration plots utilizing 25 farmers’ fields covering three hectares of land in the Dinajpur region, in collaboration with Bangladesh Wheat and Maize Research Institute (BWMRI) and Department of Agricultural Extension (DAE), and facilitated training for participating farmers and a number of dealers in wheat quality seed production and preservation. CSISA also provided technical support to local seed companies, of which seven produced a total of 81.48 tons of the new variety wheat seeds: BARI Gom 33 (33 tons), BARI Gom 32 (38.7 tons), BARI Gom 30 (8.2 tons) and WMARI 3 (1.3 tons).  ",
    "initiative_id": 20,
    "official_code": "INIT-20",
    "creation_date": "2023-01-23T11:59:25.832Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "2802",
    "result_code": "2784",
    "title": "Mung bean farmers benefit at scale from interactive voice response (IVR) calls on rainfall forecasts during the 2022 mung bean harvesting period.",
    "description": "This work is associated with Outcome of IO2.2 under work package three of TAFSSA. During the reporting period, Cereal Systems Initiative in South Asia in alignment with TAFSSA refined an interactive voice response (IVR) system for mung bean farmers in some coastal areas of Bangladesh. This IVR system provides real-time weather alerts, warning farmers to harvest their mung bean ahead of forecasted heavy rainfall events which could damage their crop. This automated IVR system issued a total of 2444,478 IVR calls to 10,446 mung bean farmers in 17 selected unions during the peak of the mung bean harvesting season. The CSISA research team analyzed the IVR call data and found that of the 310,269 location-specific advisory IVR calls automatically generated by the system, 41% were successfully received and listened to by farmers, with many of them acting to save their crop from damage that could have been incurred due to heavy rainfall events before harvest. We are now working to secure a private sector partner willing to take on long-term operation and financing of the IVR system.",
    "initiative_id": 20,
    "official_code": "INIT-20",
    "creation_date": "2023-01-23T12:12:53.504Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "3093",
    "result_code": "3075",
    "title": "587,474 farmers in Bangladesh make use of climate information services to adapt agriculture to climate change risks",
    "description": "The outcome is associated with Work Package 2, Outcome 2.1 under work package three of TAFSSA. In the Cereal Systems Initiative for South Asia. Agvisely is an agrometeorological services tool/application that offers timely, localized and reliable climate information and crop advisories for the entire country at 495 sub-district levels of Bangladesh. It was endorsed by the Government agricultural research and extension departments and linked to the Bangladesh Department of Agricultural Extension (DAE), Bangladesh AgroMeteorological Information System (BAMIS) portal and BWMRI websites. Currently, nine major crops including three rice crops and corresponding spring, summer, and winter seasons (aus, aman and boro), wheat, maize, potato, lentil, mung bean and mustard are available on the app. Agvisely reached a new milestone in Bangladesh during the reporting period, with a record number of 7,078\nregistered and active extension agents within DAE using it. Research suggests that a total of 587,474 farmers were reached with climate information.",
    "initiative_id": 20,
    "official_code": "INIT-20",
    "creation_date": "2023-01-24T07:24:28.378Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "3096",
    "result_code": "3078",
    "title": "Scaling of mechanized cost-saving farm services for irrigation, harvesting, and post-harvest activities in Nepal.",
    "description": "The outcome is associated with Work Package 2, Outcome 2.1 under work package three of Transforming Agrifood Systems in South Asia. In the Cereal Systems Initiative for South Asia (CSISA) Response and Resilience Activity in Nepal, CSISA supported 13,434 individuals (44% of whom were women) to purchase new and/or improved mechanized cost-saving farm services for irrigation, harvesting and post-harvest activities. TAFSSA and CSISA assisted 361 Micro-, Small- and Medium-Scale Enterprises (MSME)s to obtain business loans by mobilizing 106 banks and' cooperatives. Through collaboration with banks, TAFSSA and CSISA facilitated the provision of 299 Kisan Credit Cards to farmers who can now use them to avail point-of-sale credit for agricultural machinery services and agricultural inputs. Along with a product discount model, TAFSSA and CSISA worked through private sector intermediaries to provide technical advice to 690 farmers from marginalized ethnicities to promote mechanized harvesting. Finally, TAFSSA and CSISA provided 207 agricultural equipment mechanics with tool kits and facilitated the establishment of farm machinery businesses for 61 entrepreneurs.",
    "initiative_id": 20,
    "official_code": "INIT-20",
    "creation_date": "2023-01-24T07:33:03.144Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "3105",
    "result_code": "3087",
    "title": "Digital banking services designed to support women deployed to scale-out access to farm mechanization and diversification in Nepal",
    "description": "The outcome is associated with Outcome IO2.3 under work package 2 of TAFSSA. TAFSSA worked with the Cereal Systems Initiative for South Asia (CSISA during the reporting period, from which 5,976 women benefited as clients of farm machinery and agro-input service providers as a result of explicit business targeting efforts to channel services to women. The Activity assisted  89 women to commence new businesses as micro-, small- and medium-scale enterprises focused on a range of agricultural value chains. Finally, exempting locations that experienced flooding in Nepal, this work enabled 304 resource-poor women and members of marginalized communities who had not previously hired farm machinery services to do so for the first time under a product discount model implemented in partnership with machinery entrepreneurs. Lastly, the Activity explicitly targeted women, women’s groups, and marginalized communities as recipients of the Kisan Credit Card that CSISA supports in partnership with Mega Bank.",
    "initiative_id": 20,
    "official_code": "INIT-20",
    "creation_date": "2023-01-24T07:51:33.300Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "3108",
    "result_code": "3090",
    "title": "Digital groundwater monitoring and resource management system developed and scaled in Nepal.",
    "description": "The outcome is associated with Outcome 5.7 under work package 5 of TAFSSA. TAFSSA worked with the the Cereal Systems Initiative for South Asia (CSISA) that has partnered with Nepal’s Groundwater Resources Development Board (GWRDB) to develop a digital groundwater monitoring system in Western Nepal. This system is a first of its kind in Nepal, and will replace the current approach of maintaining records on paper and in non-digital, decentralized databases. The dashboard can be accessed at https://gw-nepal.com/ until it is incorporated into the GWRDB's website. Its source code with dummy data are freely available for anybody for their own use, and to provide feedback or improvements here. During the final stage, we evaluated the three tested groundwater monitoring approaches, trained hydrogeologists of the Ministry of Energy, Water Resources and Irrigation on the learnings of the Activity and improving and scaling of the digital monitoring systems.",
    "initiative_id": 20,
    "official_code": "INIT-20",
    "creation_date": "2023-01-24T07:57:19.978Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "3111",
    "result_code": "3093",
    "title": "Integrated pest management techniques for diversified crops adopted by scale by farmers in Bangladesh",
    "description": "In association with this non-pooled but strategically aligned project, Transforming Agrifood Systems in South Asia assisted in building built the capacity of agricultural stakeholders to control emerging threats. 205 master trainers were trained to manage Fall Armyworm (FAW). In addition, 101 participants from the Department of Agricultural Extension (DAE), Bangladesh Agricultural Research Institute (BARI), Bangladesh Rice Research Institute (BRRI), civil society, lawyers, media, and financial institutes participated in an awareness-raising workshop on invasive pests. Further, ten participants from abroad and national research, academia, and private sectors participated in training on the mass rearing of parasitoids. The Initiative and this project supported Khulna University and Patuakhali Science & Technology University in establishing parasitoid rearing at the laboratory. Having the capacity the management of FAW through participating in the master trainers’ program, 115 Sub Assistant Agricultural Officers (SAAO)s and 12 local input dealers went on to reach 17,097 and 980 farmers of which 100% adopted one or more IPM practice/biopesticide or pheromone lure where 20% are female. ",
    "initiative_id": 20,
    "official_code": "INIT-20",
    "creation_date": "2023-01-24T08:02:59.207Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "3170",
    "result_code": "3152",
    "title": "Land-use modelling, scenarios and decision-support tools to optimize integrated fish-agri food systems for Myanmar",
    "description": "This innovation aims to develop suitability maps that show the potential for rice-fish implementation across the Ayeyarwady Delta. Previous iterations of the rice-fish suitability maps showed the potential for the transformation of 15,700 km2 across the Ayeyarwady, supporting improved food security, nutritional security, incomes, and employment for the local population. The Decision Support System (DSS) includes key socio-economic variables that significantly influence suitability and consider the impact key climatic variables (e.g., temperature change and an increased frequency and severity of storm events) may have on the future viability of rice-fish. A user interface was created in excel to link all the tools together into one comprehensive DSS. The DSS is being upscaled through a training of the trainer (ToT) approach with the Department of Agriculture (DoA), Department of Planning (DoP), and Department of Fisheries (DoF) under the Ministry of Agriculture, Livestock and Irrigation (MOALI).",
    "initiative_id": 15,
    "official_code": "INIT-15",
    "creation_date": "2023-01-24T10:27:16.984Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "3176",
    "result_code": "3158",
    "title": "Improved livelihood of participating farmers in Small Farmers Large Field (SFLF) aggregation model ",
    "description": "This outcome from a non-pooled collaboration between TAFSSA and the Governments of Odisha and Assam is associated with End of Initiative Outcome 3.1 under work package three of TAFSSA. Odisha project \"Sustainable Intensification of Potato for Achieving Self-Sufficiency in Odisha\" was funded by the Government of Odisha and Assam project \"Technical Assistance for Improving Farmer's Livelihood Through Sustainable Intensification and Diversification of Agrifood Systems Through Climate Smart Potato Technologies was fund by the World Bank. The project team worked directly with 6,335 farmers in eight districts of Odisha and one district of Assam to implement SFLF aggregation model to achieve economies of scale in the farm operation and bargaining power in input and output markets. The participating farmers have been able to double their potato yield from 13 to 25 tons per hectare because of quality planting materials and improved production practices. The profitability of SFLF farmers have increased more than 200 percent because of higher yield, lower cost and premium price for their produce.                                                                                                                                                           The scaling strategy included exposure visits of farmers groups from nearby villages to SFLF sites and learn the benefits of SFLF from fellow farmers. The team brought in at least 10 groups to each SFLF site and has estimated that 30 percent of the visiting groups adopted SFLF to achieve scale effect and bargaining power. In total, it is estimated that more than 15,000 farmers have adopted some form of SFLF after visiting the SFLF sites.",
    "initiative_id": 20,
    "official_code": "INIT-20",
    "creation_date": "2023-01-24T10:44:17.719Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "3177",
    "result_code": "3159",
    "title": "Resilient seed systems approach and methodology",
    "description": "The innovation is a participatory approach that includes multiple methodological options to work towards (more) resilient seed systems that meet the needs of tomorrow and help farmers adapt to climate change effects, based on an assessment of local conditions, needs and interests. It brings together Bioversity’s work of several decades on the different components of seed systems (conservation, crop improvement, seed production and distribution, climate and crop modeling and crowdsourcing/citizen science, policies and laws). \n",
    "initiative_id": 12,
    "official_code": "INIT-12",
    "creation_date": "2023-01-24T10:49:08.248Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "3231",
    "result_code": "3213",
    "title": "Scaling Readiness mainstreamed by CGIAR to operationalize its 2030 Research and Innovation Strategy ",
    "description": "Scaling Readiness is a component of the new CGIAR performance and results management system (PRMS). All 32 CGIAR Initiatives have developed Innovation Packages and Scaling Readiness (IPSR) plans that are being implemented gradually during the 2022-24 business cycle. \n\nIPSR seeks to achieve four objectives:\n1. Keep overview and track Innovations in an evidence-based way (Innovation Profiling)\n2. Agricultural innovation system synergies around packages of innovation (design innovation packages and assess their scaling readiness)\n3. Fit-for-purpose partnerships to tackle innovation and scaling bottlenecks (Scaling Strategies)\n4. Inform CGIAR innovation portfolio management (prioritization, portfolio diversity, risk management, strategic resource mobilization)\n\nIn 2022, all CGIAR Initiatives reported on Innovation Development which tracks innovations against key Scaling Readiness metrics. Several CGIAR funders have expressed interest in learning more about the Scaling Readiness approach and how CGIAR is mainstreaming it.",
    "initiative_id": 21,
    "official_code": "INIT-21",
    "creation_date": "2023-01-24T13:03:27.489Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "3349",
    "result_code": "3331",
    "title": "Farmers in Northern Ghana apply agronomic solutions, crop insurance and weather advisories",
    "description": "This result shows findings from exploratory to in-depth analysis (quantitative and qualitative) of a comprehensive compilation of data gathered and stored by the Use Case team. The objective of this data analysis and data exploratory report was to identify and unveil insightful recommendations being to be used by the Ghana Agricultural Insurance Pool (GAIP) Use Case in Ghana. the results show some farmers already using the innovation package. There was a deliberate effort to involve both male and female farmers, cutting across different age groups. ",
    "initiative_id": 11,
    "official_code": "INIT-11",
    "creation_date": "2023-01-24T17:30:41.735Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "3369",
    "result_code": "3351",
    "title": "Extent of Aflasafe production and adoption in Nigeria in 2022",
    "description": "Report provided by the manufacturer and distributor of the Aflasafe technology in Nigeria, the company HarvestField Industries Limited. It contains information of production figures, outreach activities, and outcomes as the result of Aflasafe used in conjunction with other aflatoxin management practices in Nigeria. A total of 38,150 hectares were protected with Aflasafe, which was used by 24,410 male farmers and 13,730 female farmers.",
    "initiative_id": 13,
    "official_code": "INIT-13",
    "creation_date": "2023-01-24T18:20:31.607Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "3398",
    "result_code": "3380",
    "title": "Extent of Aflasafe adoption in Burkina Faso in 2022",
    "description": "Report provided by the distributor of the Aflasafe technology in Burkina Faso, the company SAPHYTO. It contains information of distribution figures, outreach activities, and outcomes as the result of Aflasafe used in conjunction with other aflatoxin management practices in Burkina Faso. A total of 2,542 hectares were protected with Aflasafe, which was used by 4,452 male farmers and 4,512 female farmers.",
    "initiative_id": 13,
    "official_code": "INIT-13",
    "creation_date": "2023-01-24T19:25:56.818Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "3404",
    "result_code": "3386",
    "title": "Extent of Aflasafe production and adoption in Senegal in 2022",
    "description": "Report provided by the manufacturer and distributor of the Aflasafe technology in Senegal, the company BAMTAARE SA. It contains information of production figures, outreach activities, and outcomes as the result of Aflasafe used in conjunction with other aflatoxin management practices in Senegal. A total of 6,722 hectares were protected with Aflasafe, which was used by 2,330 male farmers and 446 female farmers. Among the farmers, there were 879 in the youth category.",
    "initiative_id": 13,
    "official_code": "INIT-13",
    "creation_date": "2023-01-24T19:39:26.686Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "3446",
    "result_code": "3428",
    "title": "Aflasafe FtMA/Koppert/IITA-Rootooba/Delish & Nutri Groundnuts",
    "description": "Report on activities conducted by WFP Farm To Market Alliance (FtMA), Koppert, IITA, Rotooba, Delish & Nutri. The report includes evaluations on how well farmers understand aflatoxins and use of Aflasafe as a management approach; results of training of farmers on established knowledge gaps on use of Aflasafe, and results of the technical backstop application of Aflasafe in farmers’ groundnut fields",
    "initiative_id": 13,
    "official_code": "INIT-13",
    "creation_date": "2023-01-24T21:14:04.806Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "3463",
    "result_code": "3445",
    "title": "Extent of Aflasafe adoption in Mali in 2022",
    "description": "Report provided by the L'Institut d'Economie Rurale (IER), co-developed of the Aflasafe technology in Mali. It contains information of distribution figures, outreach activities, and outcomes as the result of Aflasafe used in conjunction with other aflatoxin management practices in Mali. A total of 37 hectares were protected with Aflasafe, which was used by 312 male farmers and 208 female farmers, total 520 farmers. Awareness events were organized benefitted 248 male farmers and 78 female farmers, a total of 326 farmers",
    "initiative_id": 13,
    "official_code": "INIT-13",
    "creation_date": "2023-01-24T22:32:52.566Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "3552",
    "result_code": "3534",
    "title": "The Right Haat: promoting a digital advisory platform for aquaculture stakeholders in Bangladesh ",
    "description": "A digital platform named “The Right Haat” was developed in Bangladesh to promote widespread 360-degree advisory support along with and digital trading for aquaculture sector. It is expected that farmers will get multiple support from this two-way digital communication channel such as (a) advisory support (b) product purchasing support (c) access to finance support (d) fish selling support and (e) weather information. Also, private companies will be able to expand their business opportunities. ",
    "initiative_id": 15,
    "official_code": "INIT-15",
    "creation_date": "2023-01-25T07:28:52.800Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "3572",
    "result_code": "3554",
    "title": "‘Macher Gari’ an innovative way to increase availability and accessibility of aquaculture inputs to farmers in Bangladesh",
    "description": "WorldFish collaborates with M-World to promote an app-based innovative transportation system for the hatcheries, nurseries, and grow out farms, to enable the efficient and cost-effective carriage of fish whilst complying with all the required quality and compliance standards. The app based digital ride sharing mechanism for transporting fish from one place to another. It followed the Uber model and this is the first ever model in fish transportation in Bangladesh.",
    "initiative_id": 15,
    "official_code": "INIT-15",
    "creation_date": "2023-01-25T09:00:30.332Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "3598",
    "result_code": "3580",
    "title": "Rice -Government ministries, public and non-governmental organizations, small/medium enterprises, and civil society entities provide support to enable larger-scale benefits across CGIAR’s five impact areas to reach farmers",
    "description": "Through 2022 and and beginning of 2023, several major policy makers , regulatory authorities and NARES institutions and seed institutions across Africa and Asia have been evidently supporting the key interventions under WP1 (rice seed system). This comprise of visits, statements , tweets, policy documents, advocacy forums being led and spoken at , through the change makers from above institutions other than CG or IRRI. Evidence section caotures some of those ",
    "initiative_id": 6,
    "official_code": "INIT-06",
    "creation_date": "2023-01-25T10:07:11.578Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "3602",
    "result_code": "3584",
    "title": "KIU Bookkeeping App: a digital lending mechanism to promote easy access to cash flow finance",
    "description": "In Bangladesh, about 77.3% of farmers use local informal money lenders and Micro Finance Institutes (MFI) and take loans at exorbitant interest rates (25-30%). WorldFish partnered with KIU-Bangladesh in 2021 to explore the opportunity of connecting fish farmers to formal banking services through a data-driven digital lending system (Cash flow-based model). An app, the KIU Bookkeeping App, was developed to improve farmers' and retailers' access to finance.",
    "initiative_id": 15,
    "official_code": "INIT-15",
    "creation_date": "2023-01-25T10:22:14.992Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "3611",
    "result_code": "3593",
    "title": "Shwe Ngar (Golden Fish) App: a newly developed mobile App to support fish farmers in Myanmar",
    "description": "The Shwe Ngar (Golden Fish) app provides fish farming families with timely information on fish management, fish feed, fish health, and aquaculture technologies, as well as basic human nutrition, water sanitation, and hygiene practices. The app also connects fish farmers to suppliers, traders, buyers and others in order to strengthen the aquaculture-based food system in Myanmar.",
    "initiative_id": 15,
    "official_code": "INIT-15",
    "creation_date": "2023-01-25T10:46:31.350Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "3692",
    "result_code": "3674",
    "title": "Extent of Aflasafe adoption in Mozambique in 2022",
    "description": "Report provided by the manufacturer and distributor of the Aflasafe technology in Mozambique, the company AflaLivre. It contains information of production figures, outreach activities, and outcomes as the result of Aflasafe used in conjunction with other aflatoxin management practices in Mozambique. A total of 1,400 hectares were protected with Aflasafe, which was used by 1,868 male farmers and 1,017 female farmers.  ",
    "initiative_id": 13,
    "official_code": "INIT-13",
    "creation_date": "2023-01-25T13:53:58.851Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "3706",
    "result_code": "3688",
    "title": "Extent of Aflasafe production and adoption in Tanzania in 2022",
    "description": "Report provided by the manufacturer and distributor of the Aflasafe technology in Tanzania, the company A to z Textile Mills Limited. It contains information of product acquired for use in Tanzania, outreach activities, and training outcomes in 18 districts in Tanzania. A total of 5,400 lead farmers were trained, who are expected to train 10 farmers each to reach a total of 54,000 farmers in the target districts. ",
    "initiative_id": 13,
    "official_code": "INIT-13",
    "creation_date": "2023-01-25T14:30:14.212Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "3708",
    "result_code": "3690",
    "title": "Extent of Aflasafe production and adoption in Kenya in 2022",
    "description": "Report provided by the distributor of the Aflasafe technology in Kenya, the company Koppert Biological. It contains information of production figures by Kenya Agriculture and Livestock Research Organization (KALRO), outreach activities, and outcomes as the result of Aflasafe used in conjunction with other aflatoxin management practices in Kenya. A total of 8,134 hectares were protected with Aflasafe, which was used by 2,588 male farmers and 2324 female farmers. There were 68 technical persons trained by Koppert.",
    "initiative_id": 13,
    "official_code": "INIT-13",
    "creation_date": "2023-01-25T14:36:42.863Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "3785",
    "result_code": "3767",
    "title": "Nestle uses e-Agrology to promote sustainable agriculture practices in Mexico",
    "description": "CGIAR Research Initiative on Digital Innovation contributed to the incremental improvement of e-Agrology to support the automated monitoring and evaluation of maize farmers' adoption of sustainable production practices in Mexico. Nestle used the improved e-Agrology to collect data and analyze the environmental sustainability of their maize production. ",
    "initiative_id": 25,
    "official_code": "INIT-25",
    "creation_date": "2023-01-25T16:51:57.413Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "3789",
    "result_code": "3771",
    "title": "Extent of Aflasafe adoption across Ghana in 2022",
    "description": "Report provided by the distributor of the Aflasafe technology in Ghana, the company Callighana. It contains information of product sold, distribution figures, outreach activities, and outcomes as the result of Aflasafe used in conjunction with other aflatoxin management practices in Ghana. A total of 90 hectares were protected with Aflasafe, which was used applied in 90 acres by 6 commercial farms, and all those brought were male farmers. ",
    "initiative_id": 13,
    "official_code": "INIT-13",
    "creation_date": "2023-01-25T17:01:22.208Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "3960",
    "result_code": "3940",
    "title": "Kellogg uses e-Agrology to promote sustainable agriculture practices in Mexico",
    "description": "CGIAR Research Initiative on Digital Innovation contributed to the incremental improvement of e-Agrology to support the automated monitoring and evaluation of maize farmers' adoption of sustainable production practices in Mexico. Kellogg used the improved e-Agrology to collect data and analyze the environmental sustainability of their maize production.",
    "initiative_id": 25,
    "official_code": "INIT-25",
    "creation_date": "2023-01-25T21:47:03.836Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "4493",
    "result_code": "4418",
    "title": "Uptake of the GANSO (GANaderia SOstenible or Sustainable Livestock) guarantee by largest retail store in Colombia",
    "description": "The 'GANSO Guarantee' is a voluntary evaluation tool for livestock producers. It was developed by the GANSO (GANadería SOstenible / Sustainable Livestock) organization, co-founded by the Alliance BI-CIAT, created to improve the livestock production systems in the Colombian Eastern Plains, from extensive degraded pastures and soils to productive and sustainable landscapes. The guarantee has grown and developed as a set of 5 pillars (environment, people, animal welfare, management & meat quality) and 52 practices are independently assessed and categorized in order of their compliance level. This gives the farmers incentives to sell beef at a premium price, supported by the consumers' willingness to pay for environmental-friendly products. These products have been uptake by one the largest retail store in Colombia, with 182 stores in 6 cities. Starting in Meta department, now the tool is being implemented in other departments of the Orinoquia region.",
    "initiative_id": 34,
    "official_code": "INIT-34",
    "creation_date": "2023-02-11T07:33:32.249Z",
    "innovation_type": "Innovation use"
  },
  {
    "result_id": "4550",
    "result_code": "4475",
    "title": "Collaborative Promotional Events to Promote Improved Varieties, Use of Quality Legume Seed and Integrated Crop Management Technologies in Eastern, Southern and Western Africa",
    "description": "Gender inclusive activities to promote newly released climate smart legume varieties (less than 10 years), use of quality legume seed and integrated crop management technologies in SeedEqual countries were organized. To build synergies and utilize existing networks, events were organized in collaboration with public and private sector (private seed companies, NGOs, CBOs, Schools, agro dealers, Extension agents, traders) actors, with national partners taking the lead. These events included: demonstrations, participatory variety selection, exhibitions, Barraza’s, sensitizations, trainings, and field days. The ultimate goal was to accelerate adoption of new varieties to lower the Area Weighted Age of the Variety (AWAVA). Some of the varieties promoted are high in iron and zinc to ensure supply of these important nutrients in nutritionally vulnerable communities especially targeting women and girls. All promotional events were organized to ensure inclusivity and that women, men, boys and girls participated.",
    "initiative_id": 6,
    "official_code": "INIT-06",
    "creation_date": "2023-02-19T14:25:08.302Z",
    "innovation_type": "Innovation use"
  }
]
